{
    "name": "Antonio Hallongren",
    "bio": {
        "sv": "<strong>\"...cello playing of the very highest order, displaying apparently limitless resources\"</strong>Epoch Times, New York.<br /><br />Cellisten Antonio Hallongren har blivit uppmärksammad i nationell och internationell media för sitt \"ovanligt vackra och uttrycksfulla spel.\" Efter examen vid anrika Juilliard School i New York pendlar Antonio för närvarande mellan Sverige och USA där han under de senaste åren etablerat en solo och kammarmusikkarriär. Höjdpunkter under senaste säsongen inkluderar bland annat solistdebut i Carnegie Hall och kammarmusikframträdanden i Lincoln Center och Scandinavia House samt inbjudningar till prestigefulla festivaler så som Music@Menlo i Kalifornien och Kronberg Festival i Tyskland. Han utsågs även till Artist-in-Residence av Montgomery Symphony Orchestra i USA säsongen 2016-2017.<br /><br />Antonio är prisvinnare av flera svenska och internationella tävlingar. Han blev nyligen prisad med Järnåkerstipendiet av Kungliga Musikaliska Akademien. Antonio blev utsedd till Best String Player vid Sinfonia-Haverhill Soloist Competition i England och turnerat i Norge i Antonin Dvoraks cellokonsert med Bergens Filharmoniska Orkester efter att ha vunnit den nordiska tävlingen De Unges Konsert.<br /><br />Som kammarmusiker har Antonio konserterat tillsammans med några av världens mest respekterade artister såsom Michael Amory (Brenatano Quartet), Miguel Da Silva (Ysaye Quartet) Rober McDonald, Staffan Scheja, och Philip Setzer & Eugene Drucker från grammisvinnande Emerson String Quartet, och med pianisten Staffan Scheja. Som solocellist i Juilliard Orchestra och Svenska Nationella Ungdomsorkester han har samarbetat med dirigenter så som Esa-Pekka Salonen, Alan Gilbert, Itzhak Perlman och Ginandrea Noseda.<br /><br />Antonio har en masterexamen från Juilliard School där han var elev till David Finckel och Richard Aaron.<br /><br />Antonio spelar på en cello byggd av J.F Lott, vänligen utlånad av Järnåkerfonden.",
        "translations": {
            "lang": [
                {
                    "sv": "<strong>\"...cello playing of the very highest order, displaying apparently limitless resources\"</strong>Epoch Times, New York.<br /><br />Cellisten Antonio Hallongren har blivit uppmärksammad i nationell och internationell media för sitt \"ovanligt vackra och uttrycksfulla spel.\" Efter examen vid anrika Juilliard School i New York pendlar Antonio för närvarande mellan Sverige och USA där han under de senaste åren etablerat en solo och kammarmusikkarriär. Höjdpunkter under senaste säsongen inkluderar bland annat solistdebut i Carnegie Hall och kammarmusikframträdanden i Lincoln Center och Scandinavia House samt inbjudningar till prestigefulla festivaler så som Music@Menlo i Kalifornien och Kronberg Festival i Tyskland. Han utsågs även till Artist-in-Residence av Montgomery Symphony Orchestra i USA säsongen 2016-2017.<br /><br />Antonio är prisvinnare av flera svenska och internationella tävlingar. Han blev nyligen prisad med Järnåkerstipendiet av Kungliga Musikaliska Akademien. Antonio blev utsedd till Best String Player vid Sinfonia-Haverhill Soloist Competition i England och turnerat i Norge i Antonin Dvoraks cellokonsert med Bergens Filharmoniska Orkester efter att ha vunnit den nordiska tävlingen De Unges Konsert.<br /><br />Som kammarmusiker har Antonio konserterat tillsammans med några av världens mest respekterade artister såsom Michael Amory (Brenatano Quartet), Miguel Da Silva (Ysaye Quartet) Rober McDonald, Staffan Scheja, och Philip Setzer & Eugene Drucker från grammisvinnande Emerson String Quartet, och med pianisten Staffan Scheja. Som solocellist i Juilliard Orchestra och Svenska Nationella Ungdomsorkester han har samarbetat med dirigenter så som Esa-Pekka Salonen, Alan Gilbert, Itzhak Perlman och Ginandrea Noseda.<br /><br />Antonio har en masterexamen från Juilliard School där han var elev till David Finckel och Richard Aaron.<br /><br />Antonio spelar på en cello byggd av J.F Lott, vänligen utlånad av Järnåkerfonden."
                },
                {
                    "en": "Praised by the Epoch Times for his <strong>“unusually beautiful and expressive playing,”</strong> Swedish cellist Antonio Hallongren is a prizewinner of several international competitions. Highlights of recent season includes solo debuts in Carnegie Hall and Lincoln Center in New York City. Antonio was also named Artist-in-Residence with the Montgomery Symphony Orchestra.<br /><br />As a chamber musician, Mr. Hallongren has performed together with world-renown artists such as Eugene Drucker & Philip Setzer from Grammy Award winning Emerson String Quartet, Miguel Da Silva from the Ysaÿe Quartet, MIchael Amory of the Brentano Quartet and pianist Robert Mcdonald and Staffan Scheja. As the principal cellist of the Swedish National Youth Orchestra and the Juilliard Orchestra, Antonio has worked under the baton of Alan Gilbert, Bernard Haitink, Gianandrea Noseda, Itzhak Perlman and Esa-Pekka Salonen.<br /><br />Hallongren is a graduate of the Master of Music program at the Juilliard School where he was a student of David Finckel and Richard Aaron.<br /><br />Antonio plays a cello by J.F Lott made in 1727, kindly on loan from the Jarnaker Foundation."
                }
            ]
        }
    },
    "img": "https://goteborgspianofestival.com/wp-content/uploads/2018/06/antonio-hallongren.jpg"
}
