{
    "name": "Bernt Wilhelmsson",
    "bio": {
        "sv": "Bernt Wilhelmsson växte upp på Orust och började spela piano som nioåring. Han debuterade som solist i Beethovens ”Kejsarkonsert” tillsammans med Göteborgs Symfoniker 1997. Han har spelat som solist med pianokonserter av Mozart, Beethoven, Rachmaninov, Schumann, Gershwin och Stenhammar. 2014 spelade han Stravinskijs krävande pianokonsert med University of Gothenburg Symphony Orchestra under dirigent Giancarlo Andrettas ledning. Bernt konserterar frekvent med pianoaftnar, kammarmusikkonserter och romansackompanjemang. Tillsammans med violinisten Marja Inkinen och cellisten Per Nyström bildar han Haga Pianotrio.<br />Bernt har konserterat i Skottland, Frankrike, Tjeckien, USA och Kanada, Baltikum, Island, Argentina och har under sina konsertbesök spelat in för musikradion i Estland, Lettland, Norge och vid en rad tillfällen för Sveriges Radio P2. Bernt har spelat in en CD-skiva på skivbolaget Intim Musik med pianomusik av W. Stenhammar och E. Sjögren. Bernt kan även höras som pianist i SVT,s drama Mohlanders.<br />Bernt är Lektor i piano och kammarmusik på Högskolan för Scen och musik i Göteborg. Vid samma skola tog han sin musiker- och solistdiplomexamen. Han har även studerat för prof. Irina Zaritskaja i London. Bernt är en musikant som även spelar andra genrer och då ibland med dragspelet som instrument som i Tangosextetten Tangotica.",
        "translations": {
            "lang": [
                {
                    "sv": "Bernt Wilhelmsson växte upp på Orust och började spela piano som nioåring. Han debuterade som solist i Beethovens ”Kejsarkonsert” tillsammans med Göteborgs Symfoniker 1997. Han har spelat som solist med pianokonserter av Mozart, Beethoven, Rachmaninov, Schumann, Gershwin och Stenhammar. 2014 spelade han Stravinskijs krävande pianokonsert med University of Gothenburg Symphony Orchestra under dirigent Giancarlo Andrettas ledning. Bernt konserterar frekvent med pianoaftnar, kammarmusikkonserter och romansackompanjemang. Tillsammans med violinisten Marja Inkinen och cellisten Per Nyström bildar han Haga Pianotrio.<br />Bernt har konserterat i Skottland, Frankrike, Tjeckien, USA och Kanada, Baltikum, Island, Argentina och har under sina konsertbesök spelat in för musikradion i Estland, Lettland, Norge och vid en rad tillfällen för Sveriges Radio P2. Bernt har spelat in en CD-skiva på skivbolaget Intim Musik med pianomusik av W. Stenhammar och E. Sjögren. Bernt kan även höras som pianist i SVT,s drama Mohlanders.<br />Bernt är Lektor i piano och kammarmusik på Högskolan för Scen och musik i Göteborg. Vid samma skola tog han sin musiker- och solistdiplomexamen. Han har även studerat för prof. Irina Zaritskaja i London. Bernt är en musikant som även spelar andra genrer och då ibland med dragspelet som instrument som i Tangosextetten Tangotica."
                },
                {
                    "en": "Bernt Wilhelmsson grew up on the Island of Orust on the west coust of Sweden and started to play the piano at the age of 9. He made his debut in 1997 together with The Gothenburg Symphony Orchestra playing Beethovens Piano Concerto nr 5. He has performed concertos by Mozart, Beethoven, Schumann, Stenhammar, Gershwin, Stravinsky. Bernt performs frequently in recitals and various chamber music constellations. He is often asked for as an accompanist with singers. Consert Tours has taken him to Argentina, The U.S., Canada, France, Scotland, Czech Republic, Island, Norway, Finland, The Baltic States and he has made several radio recordings during his Tours. Bernt has made à CD with Swedish pianomusic by Stenhammar and Sjögren and he can also be heard playing the piano in the Swedish TV production The Mohlanders.<br />Bernt is Senior Lecturer at The Academy of Music and Drama at the University of Gothenburg, where he himself was a student and took his soloist Diploma. He has also studied with Irina Zaritskaya in London. Bernt is a musician who also plays other genres and sometimes he plays the accordion as in The Sexteto Tangotica."
                }
            ]
        }
    },
    "img": "https://goteborgspianofestival.com/wp-content/uploads/2016/07/Bernt.png"
}
