{
    "name": "Daniel Klanger",
    "bio": {
        "sv": "Daniel Klanger är född 1960 i Bratislava, Slovakien och emigrerade till Sverige 1968. Han är verksam som solist, kammarmusiker, ackompanjatör och pedagog och har även medverkat i flera radio- och TV-produktioner.<br />1990-1997 var han pianist i kvintetten ”Ensemble Nord” i Norge.<br />DK har en omfattande pedagogisk erfarenhet i undervisning av elever i varierande nivåer. Han har bl.a. undervisat vid Mälardalens Högskola, Kammarmusikerna, Västerås Kulturskola, Tromsø Musikkonservatorium och privat.<br />För närvarande är DK verksam som frilanspianist i många olika sammanhang och är anställd som pianist vid Kungliga Svenska Balettskolan i Stockholm.<br />DK är utbildad vid Sveriges Riksradios Musikskola på Edsbergs Slott, Musikhögskolan i Malmö och Musikkonservatoriet i Barcelona.<br />Några av hans mest betydelsefulla lärare i piano har varit José Ribera, Stanislav Knor, Michal Wesolovsky och Louis de Moura Castro.",
        "translations": {
            "lang": [
                {
                    "sv": "Daniel Klanger är född 1960 i Bratislava, Slovakien och emigrerade till Sverige 1968. Han är verksam som solist, kammarmusiker, ackompanjatör och pedagog och har även medverkat i flera radio- och TV-produktioner.<br />1990-1997 var han pianist i kvintetten ”Ensemble Nord” i Norge.<br />DK har en omfattande pedagogisk erfarenhet i undervisning av elever i varierande nivåer. Han har bl.a. undervisat vid Mälardalens Högskola, Kammarmusikerna, Västerås Kulturskola, Tromsø Musikkonservatorium och privat.<br />För närvarande är DK verksam som frilanspianist i många olika sammanhang och är anställd som pianist vid Kungliga Svenska Balettskolan i Stockholm.<br />DK är utbildad vid Sveriges Riksradios Musikskola på Edsbergs Slott, Musikhögskolan i Malmö och Musikkonservatoriet i Barcelona.<br />Några av hans mest betydelsefulla lärare i piano har varit José Ribera, Stanislav Knor, Michal Wesolovsky och Louis de Moura Castro."
                },
                {
                    "en": "Daniel Klanger was born 1960 in Bratislava, Slovakia and emigrated to Sweden in 1968. He is active as soloist, chamber musician, accompanist and teacher and has been a part of several radio and TV productions.<br />From 1990 to1997 he was the pianist in the quintet ”Ensemble Nord” in Norway.<br />DK has comprehensive experience in teaching students on various levels. Among other things he has been teaching at the University of Mälardalen, the chamber musicians, Västerås Kulturskola, the Music Conservatory of Tromsö and privately.<br />At the moment DK is active as a freelance pianist in several occasions and is employed as a pianist at the Royal Swedish Ballet School in Stockholm.<br />DK graduated from the Swedish Radios Music School in Edsberg, the Music College in Malmö and the Music Concervatory in Barcelona.<br />Some of his most important piano teachers have been José Ribera, Stanislav Knor, Michal Wesolovsky and Louis de Moura Castro."
                }
            ]
        }
    },
    "img": "https://goteborgspianofestival.com/wp-content/uploads/2018/05/image1.jpeg",
    "priority": 12
}
