{
    "name": "Ha-Young Sul",
    "bio": {
        "sv": "Ha-Young Sul är född i Malmö, Sverige med koreansk-japansk bakgrund. Hon började spela piano vid 5-års ålder. Vid 7 års ålder höll Ha-Young sitt första officiella framträdande i den 49e internationella Steinway & Sons Pianotävling i Hamburg, Tyskland. Hon vann förstapriset som visades på tysk television.<br /><br />Hon har sedan dess vunnit pris i åtskilliga nationella och internationella pianotävlingar bl.a. första pris för solo-pianister vid Kungliga Musikaliska Akademien i Stockholm och 3 pris i Ljunggrenska Musiktävlingen på Musikhögskolan i Göteborg. <br /><br />Vid nio års ålder hade hon sin orkesterdebut som solist med Trelleborgs Förenings orkester och Malmös Symfoni Orkester. När hon var 11 blev hon sedan utvald att representera Sverige och uppföra Haydns pianokonsert tillsammans med BRT Filharmoniska Orkester och dirigent Alexander Rahbari i Oostende, Belgien (utsänd i TV över hela Europa).<br /><br />Sedan dess har Ha-Young framfört pianokonserter med olika orkestrar i Sverige och Europa. Hon har samarbetat med dirigenter såsom Arild Remmereit, Tommy B. Andersson, Olaf Henzold, Michael Tabachnik och Owain Arwel Hughes.<br /><br />Hon har medverkat i flera nationella och internationella pianofestivaler bl.a. Steinway & Sons Festival i Berlin, Tyskland; Piano en Saintonge, Frankrike, Festival Archipel, Schweiz, Helsingborgs Pianofestival och Båstad Kammarmusikfestival. Hon har framfört flera solo- och kammarmusik-uppträdande i Sverige, England, Israel, Tyskland, Frankrike, Schweiz, USA, Syd Korea och senast turné i Kina. <br /><br />Ha-Young är också en hängiven interpret av nykomponerad musik. Hon har framträtt med Ensemble Contemporain i Schweiz, Betsy Jolas, Lionel Rogg och Rolf Martinssons Acquarius på konserter. Pianoverk av Sofia Gubaidulina blev lysande mottaget av tonsättarinnan.<br /><br />Hennes musikstudier har varit det kgl danske musikkonservatorium, Köpenhamn, the Royal Academy of Music, London och Conservatorie de Genève, Schweiz och deltagit i flera mästarklasser med etablerade pedagoger och pianister.<br /><br />Hon är initiativtagare och konstnärlig ledare för Göteborgs Pianofestival och en aktiv pianopedagog.<br /><br />Mer information: www.hayoungsul.com",
        "translations": {
            "lang": [
                {
                    "sv": "Ha-Young Sul är född i Malmö, Sverige med koreansk-japansk bakgrund. Hon började spela piano vid 5-års ålder. Vid 7 års ålder höll Ha-Young sitt första officiella framträdande i den 49e internationella Steinway & Sons Pianotävling i Hamburg, Tyskland. Hon vann förstapriset som visades på tysk television.<br /><br />Hon har sedan dess vunnit pris i åtskilliga nationella och internationella pianotävlingar bl.a. första pris för solo-pianister vid Kungliga Musikaliska Akademien i Stockholm och 3 pris i Ljunggrenska Musiktävlingen på Musikhögskolan i Göteborg. <br /><br />Vid nio års ålder hade hon sin orkesterdebut som solist med Trelleborgs Förenings orkester och Malmös Symfoni Orkester. När hon var 11 blev hon sedan utvald att representera Sverige och uppföra Haydns pianokonsert tillsammans med BRT Filharmoniska Orkester och dirigent Alexander Rahbari i Oostende, Belgien (utsänd i TV över hela Europa).<br /><br />Sedan dess har Ha-Young framfört pianokonserter med olika orkestrar i Sverige och Europa. Hon har samarbetat med dirigenter såsom Arild Remmereit, Tommy B. Andersson, Olaf Henzold, Michael Tabachnik och Owain Arwel Hughes.<br /><br />Hon har medverkat i flera nationella och internationella pianofestivaler bl.a. Steinway & Sons Festival i Berlin, Tyskland; Piano en Saintonge, Frankrike, Festival Archipel, Schweiz, Helsingborgs Pianofestival och Båstad Kammarmusikfestival. Hon har framfört flera solo- och kammarmusik-uppträdande i Sverige, England, Israel, Tyskland, Frankrike, Schweiz, USA, Syd Korea och senast turné i Kina. <br /><br />Ha-Young är också en hängiven interpret av nykomponerad musik. Hon har framträtt med Ensemble Contemporain i Schweiz, Betsy Jolas, Lionel Rogg och Rolf Martinssons Acquarius på konserter. Pianoverk av Sofia Gubaidulina blev lysande mottaget av tonsättarinnan.<br /><br />Hennes musikstudier har varit det kgl danske musikkonservatorium, Köpenhamn, the Royal Academy of Music, London och Conservatorie de Genève, Schweiz och deltagit i flera mästarklasser med etablerade pedagoger och pianister.<br /><br />Hon är initiativtagare och konstnärlig ledare för Göteborgs Pianofestival och en aktiv pianopedagog.<br /><br />Mer information: www.hayoungsul.com"
                },
                {
                    "en": "Born in Malmö, Sweden with Korean-Japanese family. She started to play piano at the age of five. At the age of seven, she won 1st prize at the Steinway International Piano competition in Hamburg, Germany. At the age of 9 she made her debut as a soloist with Trelleborgs orkesterförening and Malmö Symphony Orchestra and thereafter she was selected as a Swedish representant for EBU Broadcasting performing Haydn pianoconcerto with BRT Philharmonic Orchestra, Oostende in Belgium, conductor Alexander Rahbari (broadcasted on television in countries of Europe). Since then she has been soloist with orchestras in Sweden and Europe.<br /><br />She has performed in several musicfestivals as the International Piano festival in Eindhoven, Holland, Steinway & Sons Festival in Berlin, Germany, Piano en Saintonge, France, Festival Archipel, Switzerland, Helsingborgs Pianofestival and Båstads chambermusicfestival, Sweden. She has won several national and international pianocompetitions such as Kils Piano competition, Sweden, Goldmedal in the Berlingske Tidende Music competition in Denmark, Talentprize Ettlingen International Piano competition in Germany, finalist in the Yamaha Europe Foundation and Croydon Soloist Award, England and awarded the Thomas and Jennings/Constance Bastard Prize at the Royal Academy of Music in London. She was 3rd prize winner at Ljunggrenska Music competition at the Music Academy in Gothenburg. She was the top winner for solo-pianists at the Kungliga Musikaliska Akademien in Stockholm. She was selected as Young Artists at the University of Texas in Forth Worth, USA and was awarded as Pianist of the Year, Skåne in 2000.<br /><br />Her musical studies has been at the ROYAL DANISH MUSIC ACADEMY in Copenhagen, Denmark, the ROYAL ACADEMY OF MUSIC LONDON, England and CONSERVATOIRE DE MUSIQUE DE GENÈVE, Switzerland in Classe de Virtuosité with prof. Dominique Merlet and Contemporary Music with Jean-Jacques Balet. She graduated with the highest mark Diplome de Soloiste.<br /><br />Ha-Young is also an interpret of new Contemporary Music and performed with Ensemble Contemporain in Switzerland, new Music as Betsy Jolas, Lionel Rogg and Rolf Martinsson (dedicated especially the piano piece Acquarius for her) and latest collaboration with Sofia Gubaidulina. She has performed throughout the Europe, USA and South-Korea. She regularly perform as a soloist, accompanist and in chambermusic ensembles and beside that, she is teaching at the Sunnyset Pianoschool, Sweden and in masterclasses. Ha-Young is the Founder and Artistic director of Gothenburg Piano Festival, Sweden.<br /><br />www.hayoungsul.com"
                }
            ]
        }
    },
    "img": "https://goteborgspianofestival.com/wp-content/uploads/2016/07/ha-young-150x150.jpg"
}
