{
    "name": "Julia Isaksson",
    "bio": {
        "sv": "Julia Isaksson, född 1996 i Lund, började spela piano som sjuåring på Kulturskolan i Lund. Hon har deltagit i flera pianotävlingar och pianofestivaler där hon bl.a. har vunnit guld i Berlingske Tidendes Klassiske Musikkonkurrence 2013, 1:a pris i Feurich Pianotävling i Malmö 2014, samt 1:a pris i Steinway Pianofestival i Stockholm 2014. Hon har också nyligen vunnit 1:a pris i Stockholm International Music Competition 2016. Julia har representerat Sverige på International Steinway Festival i Laeiszhalle i Hamburg och har spelat i Tivolis konsertsal, Göteborgs konserthus och Stockholms konserthus. I september 2015 började hon studera på Royal Academy of Music i London, där hon studerar för professor Colin Stone.",
        "translations": {
            "lang": [
                {
                    "sv": "Julia Isaksson, född 1996 i Lund, började spela piano som sjuåring på Kulturskolan i Lund. Hon har deltagit i flera pianotävlingar och pianofestivaler där hon bl.a. har vunnit guld i Berlingske Tidendes Klassiske Musikkonkurrence 2013, 1:a pris i Feurich Pianotävling i Malmö 2014, samt 1:a pris i Steinway Pianofestival i Stockholm 2014. Hon har också nyligen vunnit 1:a pris i Stockholm International Music Competition 2016. Julia har representerat Sverige på International Steinway Festival i Laeiszhalle i Hamburg och har spelat i Tivolis konsertsal, Göteborgs konserthus och Stockholms konserthus. I september 2015 började hon studera på Royal Academy of Music i London, där hon studerar för professor Colin Stone."
                },
                {
                    "en": "Julia Isaksson, born in 1996 in Lund, Sweden, started playing the piano at the age of seven at Kulturskolan in Lund. Julia has participated in various national and international piano competitions and piano festivals and her awards include a gold medal at the Berlingske Tidendes Klassiske Musikkonkurrence 2013, first prize at the Feurich Piano Competition in Malmö 2014 and first prize at the Steinway Piano Festival in Stockholm 2014. Recently, Julia was awarded first prize at the Stockholm International Music Competition 2016. Julia has represented Sweden at the International Steinway Festival in Laeiszhalle, Hamburg, and has performed at the Tivoli Concert Hall in Copenhagen, the Gothenburg Concert Hall and the Stockholm Concert Hall. In September 2015, Julia commenced her Bachelor studies at the Royal Academy of Music, London, where she is currently studying for Professor Colin Stone."
                }
            ]
        }
    },
    "img": "https://goteborgspianofestival.com/wp-content/uploads/2016/07/julia.png"
}
