{
    "name": "Maria Rostotsky",
    "bio": {
        "sv": "Maria Rostotsky är utbildad vid Royal Academy of Music i London och Kungliga Musikhögskolans diplomutbildning för Prof. Staffan Scheja. Hon har sedan debuten på Stockholms Konserthus med Kungliga Filharmonikerna år 2000 etablerat sig som en av Sveriges mest mångsidiga konsertpianister och kammarmusiker. Hennes turnékarta sträcker sig över Europa, Ryssland, Hong Kong och Japan med uppträdanden på scener som Barbican Centre, Concertgebouw och Tokyo City Recital Hall. Hon har medverkat som kammarmusiker i festivaler såsom Båstad Kammarmusikfestival, Musik vid Siljan och Holland Music Sessions. Hon har uppmärksammats både i radio och tv med framträdanden i Veckans Konsert och Berwaldhallens radiosända kammarmusikserie Chamber Unplugged. Hon samarbetar regelbundet med nutida tonsättare och har uruppfört verk av bl a Britta Byström och Jesper Nordin tillsammans med Västerås Sinfonietta. Hennes samarbeten med andra konstformer som teater och poesi har lett till ett flertal uppmärksammade föreställningar på teatrar och musikscener i Sverige och utomlands. Hon är även initiativtagare till kammarmusikserien Chambre Giljotin på Teater Giljotin. Hon har deltagit i masterclasses med bl a Hans Leygraf, György Sandor och Murray Perahia och är diplomerad pianolärare från Royal Academy of Music i London. Maria Rostotsky har även gett masterclasses tidigare på Göteborgs Pianofestival och workshops om samspelet mellan teater och musik på Kungliga Musikhögskolan i Stockholm. Sedan 9 år tillbaka undervisar hon på Musikskolan Lilla Akademiens gymnasieutbildning.",
        "translations": {
            "lang": [
                {
                    "sv": "Maria Rostotsky är utbildad vid Royal Academy of Music i London och Kungliga Musikhögskolans diplomutbildning för Prof. Staffan Scheja. Hon har sedan debuten på Stockholms Konserthus med Kungliga Filharmonikerna år 2000 etablerat sig som en av Sveriges mest mångsidiga konsertpianister och kammarmusiker. Hennes turnékarta sträcker sig över Europa, Ryssland, Hong Kong och Japan med uppträdanden på scener som Barbican Centre, Concertgebouw och Tokyo City Recital Hall. Hon har medverkat som kammarmusiker i festivaler såsom Båstad Kammarmusikfestival, Musik vid Siljan och Holland Music Sessions. Hon har uppmärksammats både i radio och tv med framträdanden i Veckans Konsert och Berwaldhallens radiosända kammarmusikserie Chamber Unplugged. Hon samarbetar regelbundet med nutida tonsättare och har uruppfört verk av bl a Britta Byström och Jesper Nordin tillsammans med Västerås Sinfonietta. Hennes samarbeten med andra konstformer som teater och poesi har lett till ett flertal uppmärksammade föreställningar på teatrar och musikscener i Sverige och utomlands. Hon är även initiativtagare till kammarmusikserien Chambre Giljotin på Teater Giljotin. Hon har deltagit i masterclasses med bl a Hans Leygraf, György Sandor och Murray Perahia och är diplomerad pianolärare från Royal Academy of Music i London. Maria Rostotsky har även gett masterclasses tidigare på Göteborgs Pianofestival och workshops om samspelet mellan teater och musik på Kungliga Musikhögskolan i Stockholm. Sedan 9 år tillbaka undervisar hon på Musikskolan Lilla Akademiens gymnasieutbildning."
                },
                {
                    "en": "Maria Rostotsky received her musical education at the Royal Academy of Music in Stockholm and London. She has had the privilege of working with pianists such as Hans Leygraf, Gyorgy Sandor and Murray Perahia. Since her debut at the Stockholm Concerthouse in 2000 she has established herself as one of the most multifaceted pianists and chamber musicians in Sweden. She has toured extensively throughout Europe, Hong Kong and Japan with appearances in Barbican Centre, Concertgebouw and Tokyo City Recital Hall. She is also a dedicated chamber musician and has made several recordings for the Swedish Radio with works by Swedish living composers. She is also interested in the interplay between other artforms such as theatre and the written word, which she integrates both in her teaching and in her own concerts, most recently in a production of the Kreutzer Sonata with the renowned violinist Christian Svarvfar and the actor Etienne Glaser. Maria Rostotsky is currently teaching piano and chamber music at Lilla Akademien, the leading music school in Stockholm and has also been invited to give masterclasses at the Royal Academy of Music in Stockholm."
                }
            ]
        }
    },
    "img": "https://goteborgspianofestival.com/wp-content/uploads/2016/07/Maria-R-Bild.jpg"
}
