{
    "name": "Mikael Kanarva",
    "bio": {
        "sv": "Mikael Kanarva började spela piano vid elva- års ålder och har studerat på Musikhögskolan i Malmö för Hans Pålsson och Michal Wesolovski , och i Köpenhamn för Bohumila Jedlickova. Han har även deltagit vid ett flertal masterclasses för Dominique Merlet. Mikael är för närvarande anställd på Musikhögskolan, Ingesund, där han undervisar pianostudenter vid musiklärarprogrammet. Han är också instuderingslärare för Magnus Ericssons violinstudenter och Lars-Inge Bjärlestams celloklass och organisatoriskt ansvarig för The Nordic pianocompetition i Arvika. Han har sedan 2000 jobbat på kulturskolan i Helsingborg som pianopedagog och är sedan 5 år konstnärlig ledare, tillsammans med Per Nyrén, för Helsingborg pianofestival. Mikael har speciellt intresserat sig för pianospelets teknik och ergonomi och har gett föreläsningar inom detta område på Musikhögskolan i Stockholm, Göteborg pianofestival och flertalet kulturskolor i landet. Han har även skrivit en omfattande artikel i ämnet som publicerats i Svenska pianopedagogförbundets bulletin. Mikael har haft ett flertal mycket unga framgångsrika elever som fått höga placeringar i flera pianotävlingar som Steinway pianofestival, Berlingske tidendes klassiske musikkonkurrence, Buono&Alexander pianocompetition, bland många.",
        "translations": {
            "lang": [
                {
                    "sv": "Mikael Kanarva började spela piano vid elva- års ålder och har studerat på Musikhögskolan i Malmö för Hans Pålsson och Michal Wesolovski , och i Köpenhamn för Bohumila Jedlickova. Han har även deltagit vid ett flertal masterclasses för Dominique Merlet. Mikael är för närvarande anställd på Musikhögskolan, Ingesund, där han undervisar pianostudenter vid musiklärarprogrammet. Han är också instuderingslärare för Magnus Ericssons violinstudenter och Lars-Inge Bjärlestams celloklass och organisatoriskt ansvarig för The Nordic pianocompetition i Arvika. Han har sedan 2000 jobbat på kulturskolan i Helsingborg som pianopedagog och är sedan 5 år konstnärlig ledare, tillsammans med Per Nyrén, för Helsingborg pianofestival. Mikael har speciellt intresserat sig för pianospelets teknik och ergonomi och har gett föreläsningar inom detta område på Musikhögskolan i Stockholm, Göteborg pianofestival och flertalet kulturskolor i landet. Han har även skrivit en omfattande artikel i ämnet som publicerats i Svenska pianopedagogförbundets bulletin. Mikael har haft ett flertal mycket unga framgångsrika elever som fått höga placeringar i flera pianotävlingar som Steinway pianofestival, Berlingske tidendes klassiske musikkonkurrence, Buono&Alexander pianocompetition, bland många."
                },
                {
                    "en": "Mikael began to play the piano at the age of eleven and continued his musical studies 1988 at the Malmö Academy of Music in Malmö where his teachers were Michal Wesolowski and Hans Pålsson, and further, in The Royal Danish Academy of Music for Bohumila Jedlickova. He has also participated in several masterclasses for Dominique Merlet. Mikael is currently active as a teacher at the Ingesund School of music where he teaches piano students and accompanies the violin students of Magnus Ericsson and the cello students of Lars-Inge Bjärlestam. He was also competition coordinator for the 8th Nordic piano competition in Arvika 2017. Beside that he is also active as a piano teacher at the music school in Helsingborg where his also is artistic leader together with Per Nyrén at the Helsingborg pianofestival. Mikael has a special interest in the technik of pianoplaying and gave several lectures in that subject matter at The Royal Swedish Academy of Music, Gothenburg pianofestival and several music schools in Sweden. He has also written an article about his pianomethod in EPTA (European piano teachers association), Swedens bulletin. Mikael have several students that have recived prizes in the Steinwayfestival competition in Stockholm, Berlinske Tidendes klassiska musikkonkurrence and Buono &Alexander competition, among others."
                }
            ]
        }
    },
    "img": "https://goteborgspianofestival.com/wp-content/uploads/2017/06/mikael-kanarva.jpg"
}
