{
    "name": "Per Tengstrand",
    "bio": {
        "sv": "Per Tengstrand började spela piano vid 6 års ålder med sin mor som lärare. Vid 16 års ålder började han på Musikhögskolan i Malmö och senare Pariskonservatoriet, där publiken bröt applådförbudet vid examenstävlingen för första gången i konservatoriets 300-åriga historia.<br /><br />Han var en pristagare i internationella tävlingar i Paris, Bryssel och Genève, och efter att ha vunnit första pris i Cleveland International Piano Competition, debuterade han på Lincoln Center i New York 1997. Efter det har han framträtt i Kennedy Center, Weill Hall i Carnegie Hall, Musikvereins stora sal, Gewandhaus i Leipzig, och Suntory Hall i Tokyo. Han har framträtt som solist med Detroit Symphony, National Symphony, Japan Philharmonic, Osaka Philharmonic, Haag Resident Orchestra, Orkester de la Suisse Romande, Singapore Symphony, Symphony Taiwan Nationals och Orchestre National de France.<br /><br />Tillsammans med biträdande generalsekreterare Jan Eliasson gjorde han 2016 ett framträdande  i FN-högkvarteret i New York. PerTengstrand är en konstnärlig chef för Music on Park Avenue-serien i New York City. Han är mottagare av den kungliga medaljen Litterus och Artibus, tilldelad honom av Kung Carl XVI Gustaf.",
        "translations": {
            "lang": [
                {
                    "sv": "Per Tengstrand började spela piano vid 6 års ålder med sin mor som lärare. Vid 16 års ålder började han på Musikhögskolan i Malmö och senare Pariskonservatoriet, där publiken bröt applådförbudet vid examenstävlingen för första gången i konservatoriets 300-åriga historia.<br /><br />Han var en pristagare i internationella tävlingar i Paris, Bryssel och Genève, och efter att ha vunnit första pris i Cleveland International Piano Competition, debuterade han på Lincoln Center i New York 1997. Efter det har han framträtt i Kennedy Center, Weill Hall i Carnegie Hall, Musikvereins stora sal, Gewandhaus i Leipzig, och Suntory Hall i Tokyo. Han har framträtt som solist med Detroit Symphony, National Symphony, Japan Philharmonic, Osaka Philharmonic, Haag Resident Orchestra, Orkester de la Suisse Romande, Singapore Symphony, Symphony Taiwan Nationals och Orchestre National de France.<br /><br />Tillsammans med biträdande generalsekreterare Jan Eliasson gjorde han 2016 ett framträdande  i FN-högkvarteret i New York. PerTengstrand är en konstnärlig chef för Music on Park Avenue-serien i New York City. Han är mottagare av den kungliga medaljen Litterus och Artibus, tilldelad honom av Kung Carl XVI Gustaf."
                },
                {
                    "en": "Per Tengstrand was born in 1968 in Växjö,Sweden.He started playing the piano at the age of 6 with his mother as a teacher. At age 16, he went to the Malmö Conservatory of music and later the Conservatory of Paris, where the audience broke the 300-year ban to applaud at the graduation competition after his performance.<br /><br />He was a prize-winner in international competitions in Paris, Brussels and Geneva, and after winning rst prize in Cleveland’s International Piano Competition, he debuted at the Lincoln Center in New York in 1997. After that he has performed in venues such as the Kennedy Center, Weill Hall in Carnegie Hall, Musikverein, Gewandhaus in Leipzig,and Suntory Hall inTokyo. He has performed as soloist with Detroit Symphony,National Symphony,Japan Philharmonic, Osaka Philharmonic,The Hague Resident Orchestra, Orchestra de la Suisse Romande, Singapore Symphony, the Nationals Symphony of Taiwan and Orchestre National de France.<br /><br />An artist that connects with the audience in an unpretentious way. The music is important, the decorum not so much.<br /><br />Per Tengstrand gave the last concert in the governor’s palace in Hong Kong under British rule, with Chris Patten and MargaretThatcher in the audience.Together with Deputy Secretary General Jan Eliasson,he made a perfor- mance of music and talk in the UN headquarters in NewYork in 2016. PerTengstrand is an artistic director of the Music on Park Avenue series in NewYork City. He is the recipient of the Royal Medal of Litterus and Artibus, which he received from the King of Sweden."
                }
            ]
        }
    },
    "img": "https://goteborgspianofestival.com/wp-content/uploads/2018/05/PerTengstrand2015.jpg"
}
