{
    "name": "Pernilla Ingvarsdotter",
    "bio": {
        "sv": "Pernilla Ingvarsdotter är en svensk sopran som sätter närhet och känsla i fokus.<br /><br />Som frilansande sopran gör hon årligen 50-talet framträdanden både i oratorie- orkestersammanhang såväl som kammarmusik i mindre format runt om i Sverige. Hon har varit solist med orkestrar som Radiosymfonikerna, Camerata Nordica, Göteborg Baroque, Marinens Musikkår och Nordiska Kammarorkestern.<br /><br />Tillsammans med olika kollegor är hon drivande i flera professionella ensembler såsom Trollman Quartet, Duo Nordic, Opera Spirits och Ensemble Hans och Greta.<br /><br />Berwaldhallen, Sveriges Radio har flertalet gånger engagerat Pernilla Ingvarsdotter som sopransolist. Bland radiosändningar kan nämnas särskilt uruppförandet av Siegfried Naumanns Requiem med Radiokören och Radiosymfonikerna under ledning av Gustav Sjökvist och Deutsche Motett på turné till USA och Canada med Radiokören och Eric Ericsons kammarkör under ledning av Eric Ericson.<br /><br />Hennes ljusa, slanka sopran gör henne särskilt uppskattad i barock-, Mozart- och romans-sammanhang och hon blir ofta omnämnd för sin värme, utstrålning och genuina känsla.",
        "translations": {
            "lang": [
                {
                    "sv": "Pernilla Ingvarsdotter är en svensk sopran som sätter närhet och känsla i fokus.<br /><br />Som frilansande sopran gör hon årligen 50-talet framträdanden både i oratorie- orkestersammanhang såväl som kammarmusik i mindre format runt om i Sverige. Hon har varit solist med orkestrar som Radiosymfonikerna, Camerata Nordica, Göteborg Baroque, Marinens Musikkår och Nordiska Kammarorkestern.<br /><br />Tillsammans med olika kollegor är hon drivande i flera professionella ensembler såsom Trollman Quartet, Duo Nordic, Opera Spirits och Ensemble Hans och Greta.<br /><br />Berwaldhallen, Sveriges Radio har flertalet gånger engagerat Pernilla Ingvarsdotter som sopransolist. Bland radiosändningar kan nämnas särskilt uruppförandet av Siegfried Naumanns Requiem med Radiokören och Radiosymfonikerna under ledning av Gustav Sjökvist och Deutsche Motett på turné till USA och Canada med Radiokören och Eric Ericsons kammarkör under ledning av Eric Ericson.<br /><br />Hennes ljusa, slanka sopran gör henne särskilt uppskattad i barock-, Mozart- och romans-sammanhang och hon blir ofta omnämnd för sin värme, utstrålning och genuina känsla."
                },
                {
                    "en": "Pernilla Ingvarsdotter is a professional soloist with a Masters Degree from the University of Music in Sweden. She completed her artistic training at the Operastudio 67 in Stockholm. Since her graduation she has been touring throughout Sweden and Europe. She has been a member of the Swedish Radio Choir with tours to e. g. Japan, Switzerland, Germany and United States.<br /><br />As a sopranosoloist she has sang with a great many orchestras in Sweden, as well as on tour with Eric Ericson and the Swedish Radio Choir in the USA and Canada. On the tour with Eric Ericson she sang the demanding sopranosolo in Richard Strauss Deutsche Motette, with great success.<br /><br />She gave the premier performance of Naumanns Requiem with the Swedish Radio Symphony Orchestra in Berwaldhallen 2001.<br /><br />She has a light and beautiful coloratura timbre wich makes her voice very desirable in baroquemusic as well as in recitals."
                }
            ]
        }
    },
    "img": "https://goteborgspianofestival.com/wp-content/uploads/2018/06/pernilla.jpg",
    "priority": 7
}
