{
    "name": "Svenska balettskolan",
    "bio": {
        "sv": "Unik grundskola bjuder på klassisk balett och scenisk folkdans.<br /><br />Svenska balettskolan har anor ända från 1949 då den låg under Stora Teaterns regi.<br />I samband med att Göteborgsoperan invigdes 1994 så fick Svenska Balettskolan ett regeringsuppdrag att skapa en yrkesförberedande grundskola med elitutbildning i dans.<br /><br /><br /><br />Utbildningen är unik med att man redan från årskurs 4 börjar utbilda nästa generationens dansare som på tidigt stadium får de tekniska färdigheter och verktyg för den konstnärliga uttrycksförmåga som krävs för en yrkesverksam dansare idag.<br /><br />På skolan undervisas de i bl.a i klassisk balett, modern nutida dans, jazz, street, akrobatik, scenisk folkdans, drama och pilates.<br /><br />Svenska balettskolan är otroligt ärade att tillsammans med Pianofestivalen få bjuda på en bukett av sceniska folkdanser som vanligtvis tillhör den klassiska balettrepertoaren och slutligen ett utdrag ur den engelska koreografen Terry Wrights ”Rêves de Jeunesse” som uppfördes på Svenska Balettskolans vårföreställning på Lorensbergsteatern i Juni 2018.",
        "translations": {
            "lang": [
                {
                    "sv": "Unik grundskola bjuder på klassisk balett och scenisk folkdans.<br /><br />Svenska balettskolan har anor ända från 1949 då den låg under Stora Teaterns regi.<br />I samband med att Göteborgsoperan invigdes 1994 så fick Svenska Balettskolan ett regeringsuppdrag att skapa en yrkesförberedande grundskola med elitutbildning i dans.<br /><br /><br /><br />Utbildningen är unik med att man redan från årskurs 4 börjar utbilda nästa generationens dansare som på tidigt stadium får de tekniska färdigheter och verktyg för den konstnärliga uttrycksförmåga som krävs för en yrkesverksam dansare idag.<br /><br />På skolan undervisas de i bl.a i klassisk balett, modern nutida dans, jazz, street, akrobatik, scenisk folkdans, drama och pilates.<br /><br />Svenska balettskolan är otroligt ärade att tillsammans med Pianofestivalen få bjuda på en bukett av sceniska folkdanser som vanligtvis tillhör den klassiska balettrepertoaren och slutligen ett utdrag ur den engelska koreografen Terry Wrights ”Rêves de Jeunesse” som uppfördes på Svenska Balettskolans vårföreställning på Lorensbergsteatern i Juni 2018."
                },
                {
                    "en": "The Swedish National Ballet School perform classic ballet and character dance.<br /><br />The Swedish National Ballet School dates back to 1949 when it was connected to Stora Teatern’s ballet company.  When the Gothenburg Opera opened in 1994, the Swedish National Ballet School received an assignment from the government to create an academic and vocational primary school with an elite education in dance.<br /><br /><br />The school is unique in that at the age of 10, students start training towards their goal to become part of the next generation of dancers.  Already early on, students gain the technical skills and artistic ability required for today’s professional dancer.<br /><br /><br />Amongst other subjects they are taught classical ballet, modern contemporary dance, jazz, street, acrobatics, character dance, drama and pilates.<br /><br />The Swedish ballet school is honored to be able to offer, together with the Piano Festival, a selection of character dances that is normally connected to the classic ballet repertoire as well as an excerpt from the English choreographer Terry Wright, \"Rêves de Jeunesse\", performed at the Swedish National Ballet School's spring show at The Lorensberg Theatre in June 2018."
                }
            ]
        }
    },
    "img": "https://goteborgspianofestival.com/wp-content/themes/goteborgspianofestival/img/svenska_balettskolan.png"
}
