{
    "name": "Thomas Rudberg",
    "bio": {
        "sv": "Thomas Rudberg (f. 1991 i Belgien) flyttade till Sverige 2001. Efter sina studier på Kungliga Musikhögskolan Stockholm för prof. Staffan Scheja tog han 2016 sin master-examen och solistdiplom på Edsbergs Musikinstitut utanför Stockholm för prof. Mats Widlund.<br /><br />Både som solist och kammarmusiker har Thomas spelat och turnerat i Sverige samt i Belgien, Schweiz, Estland, Nederländerna, Italien, Tjeckien, Norge, Lettland, Tyskland, USA, Kanada och Österrike. Vid ett flertal tillfällen har han varit solist med orkester, tex  i Brahms 1:a pianokonsert med Kungliga Musikhögskolans symfoniorkester (hösten 2011). Thomas har en stor kammarmusikrepertoar och är en flitigt anlitad kammarmusiker. Som ackompanjatör till Jenny Lind stipendiaten Christina Nilsson åkte han juni 2014 på en USA/Kanada turné.<br /><br />Han har blivit prisad av Kungliga Musikaliska Akademien ett flertal gånger, och i 2018 års upplaga av solistpriset tog han sig ända till semifinal.<br /><br />Thomas har samarbetat med musiker såsom Timothy Ridout, Bruno Delepelaire, Guro Kleven Hagen, Antonio Hallongren, Christina Nilsson,  Amalie Stalheim m. fl.<br /><br />Thomas har gjort inspelningar för både SvT och SR.<br /><br />Sedan augusti 2016 innehar Thomas en tjänst som högskolelektor vid Barratt Due Musikkinstitutt i Oslo.",
        "translations": {
            "lang": [
                {
                    "sv": "Thomas Rudberg (f. 1991 i Belgien) flyttade till Sverige 2001. Efter sina studier på Kungliga Musikhögskolan Stockholm för prof. Staffan Scheja tog han 2016 sin master-examen och solistdiplom på Edsbergs Musikinstitut utanför Stockholm för prof. Mats Widlund.<br /><br />Både som solist och kammarmusiker har Thomas spelat och turnerat i Sverige samt i Belgien, Schweiz, Estland, Nederländerna, Italien, Tjeckien, Norge, Lettland, Tyskland, USA, Kanada och Österrike. Vid ett flertal tillfällen har han varit solist med orkester, tex  i Brahms 1:a pianokonsert med Kungliga Musikhögskolans symfoniorkester (hösten 2011). Thomas har en stor kammarmusikrepertoar och är en flitigt anlitad kammarmusiker. Som ackompanjatör till Jenny Lind stipendiaten Christina Nilsson åkte han juni 2014 på en USA/Kanada turné.<br /><br />Han har blivit prisad av Kungliga Musikaliska Akademien ett flertal gånger, och i 2018 års upplaga av solistpriset tog han sig ända till semifinal.<br /><br />Thomas har samarbetat med musiker såsom Timothy Ridout, Bruno Delepelaire, Guro Kleven Hagen, Antonio Hallongren, Christina Nilsson,  Amalie Stalheim m. fl.<br /><br />Thomas har gjort inspelningar för både SvT och SR.<br /><br />Sedan augusti 2016 innehar Thomas en tjänst som högskolelektor vid Barratt Due Musikkinstitutt i Oslo."
                },
                {
                    "en": "Thomas Rudberg (b. 1991 in Belgium) moved to Sweden in 2001. After studying at the Royal College of Music, Stockholm for Prof. Staffan Scheja he took his master's degree and solo diploma at Edsberg Music Institute outside of Stockholm for Prof. Mats Widlund (2016).<br /><br />As a soloist and chamber musician, Thomas has played and toured in Sweden, Belgium, Switzerland, Estonia, Netherlands, Italy, Czech Republic, Norway, Latvia, Germany, Austria, USA and Canada.<br /><br />On several occasions he has been a soloist with orchestra, e.g. in Brahms 1st piano concert with the Royal Music College Symphony Orchestra (autumn 2011). Thomas has a large chamber music repertoire and is a diligently engaged chamber musician. As collaborative pianist to the Jenny Lind fellow, soprano Christina Nilsson, he went June 2014 on a USA / Canada tour.<br /><br />Thomas has made recordings for both SvT and SR.<br /><br />Since August 2016, Thomas holds a position as college lecturer at the Barratt Due Music Institute in Oslo."
                }
            ]
        }
    },
    "img": "https://goteborgspianofestival.com/wp-content/uploads/2018/06/thomas-rudberg-e1532618464221.jpg",
    "priority": 3
}
